Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkielinen_nuorten_tieto-_ja_neuvontasivusto_avautuu.html.tmx
Source language: fin
Languages: sme

source: Saamenkielinen nuorten tieto- ja neuvontasivusto avautuu
sme: Nuoraid sámegielat diehto- ja rávvensiiddut rahpasit

source: Kolmella saamen kielellä ja suomen kielellä ilmestyvät sivut on tuottanut Saamelaiskäräjien nuorisoneuvosto.
sme: Golmmain sámegielain ja suomagielain almmustuvvan siidduid lea buvttadan Sámedikki nuoraidráđđi.

source: ”Iloitsemme, että pääsemme saamen kieliviikon kunniaksi avaamaan uudet sivut.
sme: ”Illudit, ahte beassat sámegielaid vahku gudnin rahpat ođđa siidduid.

source: Sivuiltamme löydät muun muassa tietoa nuorisoneuvostosta ja sen toiminnasta, saamelaisnuorten tieto- ja neuvontapalveluita ja videoblogeja.
sme: Siidduin gávnnat earret eará dieđuid nuoraidráđis ja dan doaimmas, sámenuoraid diehto- ja rávvenbálvalusaid ja videobloggaid.

source: Myöhemmin pääset myös kirjoittelemaan keskustelufoorumille”, kertoo nuorisoneuvoston puheenjohtaja Risten Mustonen.
sme: Maŋŋá beasat maiddái čálašit ságastanforumii”, muitala nuoraidráđi ságajođiheaddji Risten Mustonen.

source: Sivuston sisällöt on suunnattu erityisesti saamelaisnuorille.
sme: Siidduid sisdoalut leat dárkkuhuvvon erenomážit sámenuoraide.

source: Lisäksi sivuilta löytyy tietoa myös yleisesti kaikille esimerkiksi Dihtosis- tietopaketin muodossa.
sme: Lassin siidduin gávdnojit dieđut maiddái almmolaččat buohkaide ovdamearkan Dihtosis-diehtopakeahta hámis.

source: Sivujen teema on yhteisöllisyys.
sme: Siidduid temá lea searvvušlašvuohta.

source: “Haluamme, että nämä sivut ovat kaikkia saamelaisnuoria varten, missä ikinä he asuvatkaan.
sme: “Háliidit, ahte dát siiddut leat buot sámenuoraid várás, gos ihkinassii sii ássetge.

source: Toivotamme saamelaisnuoret tervetulleeksi osallistumaan myös sisällöntuotantoon tekstien, kuvien ja videoiden kautta”, Risten Mustonen kertoo.
sme: Sávvat sámenuoraid leat bures boahtin oassálastit maiddái sisdoallobuvttadeapmái teavsttaid, govaid ja videoid bokte”, Risten Mustonen muitala.

source: Nuorten tieto- ja neuvontatyö on ehkäisevää nuorisotyötä, joka tarjoaa tietoa, ohjausta ja neuvontaa erilaisissa nuorten elämään liittyvissä kysymyksissä ja tilanteissa.
sme: Nuoraid diehto- ja rávvenbargu lea eastadeaddji nuoraidbargu, mii fállá dieđuid, rávvema ja neavvuma nuoraid eallimii laktáseaddji iešguđetlágan gažaldagain ja diliin.

source: Työmuodolla tuetaan nuorten kasvua, itsenäistymistä ja hyvinvointia ja ne perustuvat nuorten tiedon ja tuen tarpeisiin.
sme: Bargovugiin dorjojuvvo nuoraid šaddan, soajáiluvvan ja buresveadjin ja dat vuođđuduvvet nuoraid dieđu ja doarjaga dárbbuide.

source: Osana sivustoa ovat myös nuorisoneuvoston uudistuneet sivut.
sme: Siidduid oassin leat maiddái nuoraidráđi ođasmuvvan siiddut.

source: Sivustolta pysytyt tutustumaan nuorisoneuvoston toimintaan ja seuraamaan minkälaista toimintaa neuvostolla on nyt ja tulevaisuudessa.
sme: Siidduin basttát oahpásmit nuoraidráđi doibmii ja čuovvut makkár doaimmat ráđis leat dál ja boahttevuođas.

source: Sivusto aukeaa keskiviikkona 23.10. osoitteessa www.nuor.fi .
sme: Siiddut rahpasit gaskavahku 23.10. čujuhusas www.nuor.fi .

source: Tieto- ja neuvontasivustoa kehitetään jatkuvasti.
sme: Diehto- ja rávvensiiddut ovddiduvvojit jotkkolaččat.

source: Otamme vastaan sisältöideoita.
sme: Váldit vuostá sisdoalloideaid.

source: Jos sinulla on ideoita sivuston sisällöstä, ota yhteyttä hanketyöntekijäämme.
sme: Juos dus leat ideat siidduid sisdoalu birra, váldde oktavuođa prošeaktabargái.

source: Sivut ovat osa DigiÁrran-hanketta, joka on nuorisoneuvoston ja Aluehallintoviraston yhteistyötä.
sme: Siiddut leat oassi DigiÁrran-fidnus, mii lea nuoraidráđi ja Guovlohálddahusdoaimmahaga ovttasbargu.

source: Lisätietoja:
sme: Lassidieđut:

source: Kati Eriksen DigiÁrran-hanke Saamelaiskäräjät kati.eriksen(at)samediggi.fi
sme: Kati Eriksen DigiÁrran-prošeakta Sámediggi kati.eriksen(at)samediggi.fi
